<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>A propos de CS</title>
    <link rel="stylesheet" href="style1.css"
    
</head>
<body><div class="main">
    <div class="nav-main">
        <div class="grad-bar"></div>
        
        <nav class="navbar">
            <img width=100px src="logo1.jpg" alt="">
            
            <div class="menu-toggle" id="mobile-menu">
                <span class="bar"></span>
                <span class="bar"></span>
                <span class="bar"></span>
            </div> 
            
            <ul class="nav no-search">
            <li class="nav-item">
                <a href="index.html">Accueil</a>
            </li>
                <li class="nav-item">
                    <a href="Services.html">Services</a>
                </li>
                <li class="nav-item">
                    <a href="Contactez-nous.html">Contactez-nous</a>
                </li>
                
            </ul>
        </nav>
    </div>
<div class="h2">
  <h2><i><u>Communaut&eacute; des S&eacute;ropositifs</u></i></h2>
  <h3 style="color: red;">La Maison de l'Esp&eacute;rance</h3>
</div> 
  <div class="CS">
  <p>CS cr&eacute;&eacute;e en 2024 pour la lutte contre la stigmatisation et la discrimination vis-&agrave; vis des s&eacute;ropostifs que ce soit homme ou femme.C'est une association &agrave; caract&egrave;re social qui a pour but de regrouper les 
    personnes vivants avec le Virus Immuno-d&eacute;ficience humanitaire.Cette 
    communaut&eacute; est form&eacute; pour leur aider &agrave; garder leur confiance en soi ,leur donner espoir  et joie de vivre  dans 
    l'apport du confort  et du soutien.Puisque ces personnes sont victimes de pr&eacute;judices partout o&ugrave; ils se trouvent encore pire dans leur famille, ils ont besoin d'un endroit o&ugrave; ils se sentiraient aimer pour faire face &agrave; ces cas d'isolement 
      pouvant aggraver  leur sant&eacute; et m&ecirc;me amener &agrave; la mort.
      Cette communaut&eacute; est l&agrave; pour accueillir tous ceux qui se sentent dans le besoin de parler de leurs ressentiments,ceux qui ont besoins de conseils ou d'une famille pour apaiser leur m&eacute;pris dans 
      le respect mutuel sans aucune discrimination fond&eacute; notamment sur le sexe,la race ,la couleur,la langue,la religion.Ils auront &agrave; non seulement &agrave; bien 
      connaitre leur droits mais aussi &agrave; les jouir de son plein gr&eacute;.</p>
  </br></br> <p>Que ce soit pour pour disciter, &eacute;changer, r&eacute;fl&eacute;chir, 
        nous sommes l'espace de r&eacute;seautage incontournable pour les 
        s&eacute;ropositifs, un lieu de paix et de dignit&eacute; pour ceux qui la 
        fr&eacute;quentent.Notre mission est de diminuer le taux de suicide et de mortalit&eacute; face &agrave; un r&eacute;sultat de test VIH positif, de donner vie aux r&ecirc;ves dites g&acirc;ch&eacute;s car il est de notre devoir de vous aider &agrave; r&eacute;ussir.La Maison de l'Esp&eacute;rance travaille &agrave; renforcer sa motivation &agrave; la r&eacute;insertion sociale et au changement positif de mode de vie.

      </p> 
  </div>

        </br>

        </br>
</br>
                
    </div>
</section>
    </br>S
</br>
        
<div class="text1">
    
    <h1>Abonnez-vous pour recevoir des mises &agrave; jour gratuites!</h1>
    </br>

</br>
    <div class="form1">

   
    <form action="/ma page de traitement"method="post">
        <ul>
    <label for="mail">&nbsp;</label><input type="email" id="mail" name="user-name" placeholder="Votre adresse email" />
</ul>
</form>
</div>
</br>
</br>

<div class="Adresse_button">
<a href="Adresse" style="color:crimson;">Souscrire</a>
    </div>
    
    
  
<div style="color:black">
      <h2>Communaut&eacute; des S&eacute;ropositifs</h2>
      <h3 style="color: coral;">La Maison de l'Esp&eacute;rance</h3>
    <h4 >A propos de CS</h4>
    <h4>Nos services</h4>
    <h4>Nos projets</h4>


    </br> 
    

   
        <h2>Contactez-nous</h2>
<h4>&#x1F3E0;
    5,Rue  delmas60,Ouest,Haiti
</h4>
<h4>&#x260E;+509 4830-6174</h4>
<h4>&#x1F4E7; jasalabre99@gmail.com</h6></div>
</div> 
</div>
</body>
</html>